Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/giele_reeremedajve-saemien-gielide_saemiedigkien-tjieltekonferanse-lea-heajhteme.html.tmx
Source language: sma
Languages: nob

source: Saemiedigkien tjïeltekonferanse lea heajhteme
nob: Sametingets kommunekonferanse er avlyst

source: Tjïeltekonferanse lea heajhteme nåake vearelden gaavhtan
nob: Kommunekonferansen er avlyst, på grunn av dårlig vær.

source: Tjïeltekonferanse goevten 10. – 11. b. 2015 Karasjohkesne
nob: Konferansen er på auditoriet.

source: Konferanse lea auditovrijisnie
nob: Følg konferansen på Sametingets nett-tv:

source: Dæjstan, goevten 10. b.
nob: Tirsdag 10. februar

source: 1. bielie.
nob: Registrering

source: Buerie båeteme, Saemiedigkiepresidente Aili Keskitalo
nob: Velkommen v / Sametingspresident Aili Keskitalo

source: Bïevnesh saemien gïelemoenehtsen bïjre, åvtehke Bård Magne Pedersen
nob: Orientering om samisk språkutvalg v / leder Bård Magne Pedersen

source: Guektiengïelevoete – daan beajjetje tsiehkie, haestemh jïh veanhtadimmieh, Saemiedigkiepresidente Aili Keskitalo
nob: Tospråklighet - dagens situasjon, utfordringer og forventinger

source: Saemiedigkien noereraerien jïh voereseraerien veanhtadimmieh tjïeltide, SUPU jïh voereseraerie
nob: v / Sametingspresident Aili Keskitalo

source: Prïhtjege gaahkoejgujmie, muerjieh
nob: Sametingets ungdomsråd og eldrerådets forventninger til kommunene, v / SUPU og eldrerådet

source: Tjïelti / fylhkentjïelti veanhtadimmieh jïh åssjaldahkh Saemiedigkien jïh gïelemoenehtsen barkose, håaleme Porsanger tjïelten jïh Snåasen tjïelten baaktoe
nob: Kommunenes / fylkeskommunenes forventinger og tanker til Sametingets og språkutvalgets arbeid, Innlegg v / Porsanger kommune og Snåsa kommune

source: Beapmoe (Saemiedigkesne)
nob: Lunsj (på Sametinget)

source: Reerenassen saemien vuajnoe tjïeltereformesne, staatetjaelije Anne Karin Olli
nob: Regjeringens samiske perspektiv i kommunereformen v / statssekretær Anne Karin Olli

source: Tjïeltereforme – saemien vuajnoe, raerielïhtsege Ann-Mari Thomassen
nob: Kommunereformen - samisk perspektiv, v / rådsmedlem Ann-Mari Thomassen

source: Digkiedimmie. Maam ulmide tjïeltereforme sæjhta åadtjodh gïelen, kultuvren jïh siebriedahkejieleden evtiedimmien gaavhtan saemien dajvine.
nob: Hvilken betydning vil kommunereformen få for utvikling av språk, kultur og samfunnsliv i samiske områder.

source: Digkiedimmie. Digkiedimmien åvtehke: Lavangen tjïelteåejvie Erling Bratsberg
nob: Innlegg v / Tana kommune og Karasjok kommune.

source: Gaskevåhkoen, goevten 11. b.
nob: Middag på Scandic Hotel Karasjok

source: Jieleme- jïh siebriedahkeevtiedimmie
nob: Tanker fra gårsdagen v / Aili Keskitalo

source: Bïevnesh Dáhttuprosjekten bïjre, Ragnhild Dalheim Eriksen, Saemiedigkie
nob: Orientering om Dáhttu prosjektet v / Ragnhild Dalheim Eriksen, Sametinget.

source: Evtiedimmievæhtah saemien siebriedahkine.
nob: Utviklingstrekk i samiske samfunn.

source: Maam tjïelth darjoeh mah lyhkesieh ?
nob: Hva gjør kommuner som lykkes ?

source: Knut Vareide, Telemarksforskning.
nob: v / Knut Vareide, Telemarksforskning.

source: Digkiedimmie.
nob: Debatt.

source: Maam ulmide daan beajjetje evtiedimmievæhtah jïh tjïeltereforme sijhtieh åadtjodh dan båetijen aejkien jieleme- jïh siebriedahkeevtiedimmien gaavhtan saemien dajvine.
nob: Hvilken betydning vil utviklingstrekkene vi ser i dag samt kommunereformen få for fremtidig nærings- og samfunnsutvikling i samiske områder.

source: Prïhtjege gaahkoejgujmie, muerjieh.
nob: Oppsummering (av hele konferansen) v / Sametingspresident Aili Keskitalo

source: Åenehks vaajestimmie abpe konferanseste, Saemiedigkiepresidente Aili Keskitalo
nob: Avslutning og hjemreise.

source: Galhkuve jïh vualkoe gåetide.
nob: Busstransport fra Scandic Karasjok Hotell til Lakselv flyplass.
